cases/artigo_mestrado/on-caso-1.2/_grid_calib/P1333_d1e+17/constant/turbulenceProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object turbulenceProperties;
}
simulationType laminar;
